{
  "data": [
    {
      "folgenId": 3,
      "thema": "(über-)abzählbare Unendlichkeit",
      "beschreibung": "Es existieren Unendlichkeiten, die größer sind als andere Unendlichkeiten.",
      "startzeit": "00:11:06",
      "endzeit": "00:11:50"
    },
    {
      "folgenId": 4,
      "thema": "Gödelscher Unvollständigkeitssatz",
      "beschreibung": "Es gibt in jedem mathematischen System Aussagen, die nicht bewiesen und auch nicht widerlegt werden können.",
      "startzeit": "00:38:50",
      "endzeit": "00:42:31"
    },
    {
      "folgenId": 5,
      "thema": "52!",
      "beschreibung": "Fakultät erklärt am Beispiel der Kombinationsmöglichkeiten eines Kartenspiels.",
      "startzeit": "00:27:57",
      "endzeit": "00:29:55"
    },
    {
      "folgenId": 6,
      "thema": "Sampling bias am Beispiel des Freundschaftsparadox",
      "beschreibung": "Der durchschnittliche Facebook-Freund hat mehr Freunde als der durchschnittliche Facebook-User.",
      "startzeit": "00:26:57",
      "endzeit": "00:31:42"
    },
    {
      "folgenId": 7,
      "thema": "Satz des Pythagoras gestohlen?",
      "beschreibung": "Die Griechen haben lediglich den berühmten Satz zum ersten Mal allgemein bewiesen. Euklid war hierbei der erste Bekannte.",
      "startzeit": "00:22:37",
      "endzeit": "00:26:17"
    },
    {
      "folgenId": 8,
      "thema": "Millennium-Probleme / die Poincaré-Vermutung",
      "beschreibung": "Ein geometrisches Objekt kann, solange es kein Loch hat, zu einer Kugel deformiert werden. Und das nicht nur bei einer Zweidimensionalen Oberfläche im dreidimensionalen Raum, sondern auch für eine dreidimensionale Oberfläche im vierdimensionalen Raum.",
      "startzeit": "00:47:57",
      "endzeit": "00:57:42"
    },
    {
      "folgenId": 9,
      "thema": "Satz von Borsuk-Ulam",
      "beschreibung": "Auf der Welt gibt es immer irgendwelche zwei genau entgegengesetzten  Punkte (genau entgegengesetzt vom Mittelpunkt der Erde), bei denen exakt die gleiche Temperatur und Luftdruck herrscht. Der Satz ist bewiesen für alle stetigen Frunktionen im euklidischen n-dimensionalen Raum.",
      "startzeit": "00:20:45",
      "endzeit": "00:24:57"
    },
    {
      "folgenId": 10,
      "thema": "Survivorship Bias",
      "beschreibung": "Erfolgreiche Zustände sind stärker sichtbar als nicht erfolgreiche und werden deshalb systematisch überschätzt.",
      "startzeit": "00:49:00",
      "endzeit": "00:55:33"
    },
    {
      "folgenId": 11,
      "thema": "Visualisierung der Fakultät von 52",
      "beschreibung": "Stell dir vor, du stellst einen Timer, der 52! in Sekunden runter zähl. Was meinst du kannst du in dieser Zeit tun? Du könntest dich an den Äquator stellen und alle 1 Mrd. Jahre einen einzigen Schritt machen. Wenn du einmal um die Erde rum bist, nimmst du einen Tropfen aus dem Pazifik. Danach gehst du wieder deinen Weg um den Äquator. Nach der 2. Runde nimmst du wieder einen Tropfen und so weiter. Ist der Pazifik leer, legst du ein Blatt Papier auf den Boden und füllst den Pazifik wieder auf. Nun das gleiche Spiel immer und immer wieder, bis der Stapel bis zur Sonne geht. Wenn man das wiederholt ist gerade mal 1/3 der Zeit vergangen.",
      "startzeit": "00:40:28",
      "endzeit": "00:48:30"
    },
    {
      "folgenId": 12,
      "thema": "Fixpunktsatz von Banach",
      "beschreibung": "Auf einer Karte der Umgebung gibt es einen Punkt, der mit dem direkt darunter liegenden Punkt in der realen Welt übereinstimmt.",
      "startzeit": "00:41:47",
      "endzeit": "00:48:20"
    },
    {
      "folgenId": 13,
      "thema": "Fliesen in Fünfecken zusammenlegen ohne Lücken",
      "beschreibung": "Marjorie Rice hat als Hausfrau neue Arten von Fünfecken entdeckt, die man lückenlos aneinanderlegen kann.",
      "startzeit": "00:38:09",
      "endzeit": "00:47:33"
    },
    {
      "folgenId": 14,
      "thema": "Gabriels Horn",
      "beschreibung": "Ein Körper, der eine unendliche Oberfläche, aber ein endliches Volumen besitzt.",
      "startzeit": "00:40:06",
      "endzeit": "00:45:00"
    },
    {
      "folgenId": 15,
      "thema": "Die Zahl Googol",
      "beschreibung": "Eine 1 mit einhundert 0-en. Google ist danach benannt. Ihr Firmensitz heißt Googleplex, benannt nach der Zahl Googolplex. Eine 1 mit Googol Nullen.",
      "startzeit": "00:53:41",
      "endzeit": "00:58:24"
    },
    {
      "folgenId": 16,
      "thema": "Fermats letzter Satz",
      "beschreibung": "a^n+b^n=c^n gilt nur für n=1 und n=2 (Pythagoras).",
      "startzeit": "00:53:44",
      "endzeit": "01:01:42"
    },
    {
      "folgenId": 17,
      "thema": "Jus kleine Facts",
      "beschreibung": "Avocado bedeutet Hoden. Menschen können weiter springen als Pferde. Samsung hat einen Roboter in Form eines Gesäßes, um Handys auf Stabilität zu testen. Lego stellt die meisten Reifen her.",
      "startzeit": "00:42:10",
      "endzeit": "00:49:20"
    },
    {
      "folgenId": 18,
      "thema": "Die krasseste Zahl",
      "beschreibung": "Die 73 hat viele coole Eigenschaften, die sie besonders machten, z.B. Mirpzahl, (absolute, permutierbare) Primzahl, Palindrom bei Binärdarstellung etc. (Beweis der Sheldon-Vermutung).",
      "startzeit": "00:58:14",
      "endzeit": "01:07:36"
    },
    {
      "folgenId": 19,
      "thema": "Warum Lobbyhoes überall die 37 sehen",
      "beschreibung": "Möglichkeiten sind: 1. Glaube an eine höhere Bedeutung der Zahl. 2. Man fokussiert sich mehr auf die Zahl, als auf andere und ignoriert diese 3. Es wird gezielt nach Bestätigung gesucht.",
      "startzeit": "00:49:39",
      "endzeit": "01:01:49"
    },
    {
      "folgenId": 20,
      "thema": "Wie wurde Pi herausgefunden?",
      "beschreibung": "Zuerst probierte man Näherungen mit Polygonen, dann kam Newton mit einer unedlichen Reihe von Zahlen, die er gefunden hat.",
      "startzeit": "00:58:00",
      "endzeit": "01:10:36"
    },
    {
      "folgenId": 21,
      "thema": "Pi sollte auf 3,2 festgelegt werden",
      "beschreibung": "Edward J. Goodwin wollte Pi gesetzmäßig auf 3,2 festlegen lassen, um sich das patentieren lassen zu können.",
      "startzeit": "01:20:16",
      "endzeit": "01:28:49"
    },
    {
      "folgenId": 22,
      "thema": "Zipfsches Gesetz",
      "beschreibung": "Ein Modell, das dabei hilf den Wert bestimmter Größen abzuschätzen. Dies passiert anhand des Ranges einer Größe, da diese vorher in eine Rangfolge gebracht wurden.",
      "startzeit": "00:51:16",
      "endzeit": "01:03:51"
    },
    {
      "folgenId": 23,
      "thema": "Computer können manchmal nicht zählen",
      "beschreibung": "Kosmische Strahlung kann beim Treffen eines PCs ein Bit flippen und dessen Wert ändern.",
      "startzeit": "00:55:25",
      "endzeit": "01:08:48"
    },
    {
      "folgenId": 26,
      "thema": "Ramanujan das Mathe-Wunder",
      "beschreibung": "Ramanujan hat eine Formelsammlung gefunden und hat auf Basis dieser weitere Formeln erfunden, von denen der Grßteil neue Entdeckungen waren.",
      "startzeit": "00:56:36",
      "endzeit": "01:09:07"
    },
    {
      "folgenId": 27,
      "thema": "Unendlich ist keine Zahl sondern ein Konzept",
      "beschreibung": "Unendlich ist keine Zahl sondern ein Konzept (Hilberts Hotel).",
      "startzeit": "00:39:39",
      "endzeit": "00:58:21"
    },
    {
      "folgenId": 29,
      "thema": "Größenverhältnisse von Unendlichkeiten (aleph number)",
      "beschreibung": "Manche Unendlichkeiten sind größer als andere. Auch wenn die Vorstellung schwierig ist, hat die Mathematik Konzepte von unterschiedlich großen Unendlichkeiten.",
      "startzeit": "00:45:02",
      "endzeit": "00:58:39"
    },
    {
      "folgenId": 32,
      "thema": "Die Enigma Verschlüsselungsmaschine",
      "beschreibung": "Im Zweiten Weltkrieg nutzten die Nazis die Enigma Maschine, um ihre Nachrichten zu verschlüsseln und damit sicher zu übertragen. Alan Turing gelang es, eine Computer ähnliche Maschine zu bauen, um die Nachrichten zu entschlüsseln und rettete damit vielen Millionen Menschen das Leben.",
      "startzeit": "00:50:35",
      "endzeit": "01:01:14"
    },
    {
      "folgenId": 33,
      "thema": "Menschen sind kacke in Zufälligkeiten",
      "beschreibung": "Wir strugglen manchmal damit, Wahrscheinlichkeiten einschätzen und handeln nach bestimmten Pattern, wenn wir eigentlich denken zufällig zu handeln. Der Spotify Shuffle ist deswegen heute absichtlich nicht mehr zufällig, um zufällig zu wirken.",
      "startzeit": "00:41:31",
      "endzeit": "00:53:45"
    },
    {
      "folgenId": 34,
      "thema": "Gehen Youtube die Möglichkeiten für URLs aus?",
      "beschreibung": "64^11= ca. 73 Trillionen Möglichkeiten -> mehr als genug.",
      "startzeit": "00:49:52",
      "endzeit": "01:00:43"
    },
    {
      "folgenId": 35,
      "thema": "Egocentric bias",
      "beschreibung": "Dinge, die man selbst tut, überschätzt man mehr als extrinsische Ursachen.",
      "startzeit": "00:52:22",
      "endzeit": "01:11:34"
    },
    {
      "folgenId": 36,
      "thema": "Leben wir in einer Simulation?",
      "beschreibung": "1. Nein, Menschen sterben, bevor es möglich ist 2. Ja, wir leben bereits in einer Simulation",
      "startzeit": "00:46:42",
      "endzeit": "01:05:20"
    },
    {
      "folgenId": 37,
      "thema": "Fermi Paradoxon",
      "beschreibung": "Aufgrund des Alters und Größe des Universums sollte Leben auch außerhalb der Erde verbreitet sein. Aber, wenn es Aliens gibt, warum sind sie nicht hier?",
      "startzeit": "00:48:56",
      "endzeit": "01:00:45"
    },
    {
      "folgenId": 38,
      "thema": "Zufälle",
      "beschreibung": "Menschen denken manchmal 'das kann doch kein Zufall sein', da sie evolutionär bedingt in Informationen Muster erkennen (Apophenia). Außerdem sorgen der 'Selection Bias' und der 'Confirmation Bias' dafür, dass Menschen sich eher auf Dinge fokussieren, die in ihr Weltbild passen, und das Gegenteil wird eher ignoriert.",
      "startzeit": "01:02:08",
      "endzeit": "01:15:33"
    },
    {
      "folgenId": 39,
      "thema": "Geschichte der Lichtgeschwindigkeit",
      "beschreibung": "Hippolyte Fizeau hat mit einem Zahnrad und einem Spiegel die Lichtgeschwindigkeit sehr nahe bestimmt. Außerdem wurde festgestellt, dass die Lichtgeschwindigkeit konstant ist.",
      "startzeit": "00:45:48",
      "endzeit": "01:10:21"
    },
    {
      "folgenId": 40,
      "thema": "Festlegung des Meters",
      "beschreibung": "Der Meter, wie wir ihn kennen, wurde zunächst abgeleitet von der Wellenlänge einer Strahlung von bestimmten Atomen. Diese ist immer gleich, nicht wie bspw. die Armlänge eines Menschen. Noch genauer wurde der Meter dann bestimmt mit Hilfe der Lichtgeschwindigkeit und der Distanz, die Licht in einer bestimmten Zeit zurücklegt.",
      "startzeit": "00:51:22",
      "endzeit": "01:06:34"
    },
    {
      "folgenId": 41,
      "thema": "Das Großvater-Paradoxon",
      "beschreibung": "Paradoxon, das sich mit Änderungen der Zeitlinie bei Zeitreisen beschäftigt.",
      "startzeit": "00:45:23",
      "endzeit": "00:58:17"
    },
    {
      "folgenId": 42,
      "thema": "Schaltjahre",
      "beschreibung": "Das heutige Konzept (alle 4 Jahre, den 29. Februar) gab es nicht immer. Die Römer hatten einen Kalender mit eigener Schaltregel, die sich selbst manchmal ignorierten oder vergessen haben umzusetzen. Unter Julius Cäsar wurde dieser Kalender dann gründlich reformiert.",
      "startzeit": "00:39:43",
      "endzeit": "00:53:20"
    },
    {
      "folgenId": 43,
      "thema": "Generieren von Informationen durch einen Brute-Force Ansatz",
      "beschreibung": "Eine Bücherei, in der jede Zeichenfolge generiert werden kann und damit alle Bücher, die jemals existieren, enthalten. Eine Festplatte, auf der jede mögliche Melodie generiert wird und somit alle Songs enthält, die jemals existieren.",
      "startzeit": "00:52:37",
      "endzeit": "01:04:09"
    },
    {
      "folgenId": 44,
      "thema": "Summe aller natürlichen Zahlen",
      "beschreibung": "Eine der bemerkenswertesten Gleichungen der Wissenschaft besagt, dass der Summe aller natürlichen Zahlen – die Summe von 1, 2, 3 und so weiter bis ins Unendliche – der Wert -1/12 zugewiesen werden.",
      "startzeit": "01:06:34",
      "endzeit": "01:07:27"
    },
    {
      "folgenId": 45,
      "thema": "Isaac Newton war ein krasser Ficker",
      "beschreibung": "Isaac Newton hatte die Grundzüge der Infinitesimalrechnung 1666 entwickelt,jedoch erst 1687 veröffentlicht. In der Zwischenzeit kam der deutsche Wissenschaftler Gottfried Wilhelm Leibniz ebenfalls auf 'Analysis situs' und publizierte es noch vor Newton. Dadurch entstand der vielleicht berühmteste Prioritätsstreit der Wissenschaftsgeschichte.",
      "startzeit": "00:55:17",
      "endzeit": "01:05:09"
    },
    {
      "folgenId": 46,
      "thema": "Temperaturskala Celsius",
      "beschreibung": "Anders Celsius legte fest: Siedepunkt von Wasser = 0° und  Gefrierpunkt = 100°. Eine Invertierung dieser Skala wurde nach seinem Tod von J.-P. Christin vorgeschlagen ('Centigrad'). Diese wurde 200 Jahre später Celsius zu Ehren nach ihm umbenannt.",
      "startzeit": "01:06:32",
      "endzeit": "01:15:48"
    },
    {
      "folgenId": 47,
      "thema": "Abu Dscha'far Muhammad ibn Musa al-Chwarizmi",
      "beschreibung": "'Ein richtig krasser Ficker'. Er war Mitglied im 'Haus der Weisheit', von seinem Namen leitet sich 'Algorithmus' ab, er leistete bedeutende Beiträge als Geograph und Kartograph, hat Planetenbewegung akurat bemessen, das Dezimalsystem vorgestellt und führte die Ziffer Null ein.",
      "startzeit": "00:49:38",
      "endzeit": "01:00:50"
    },
    {
      "folgenId": 48,
      "thema": "Historie der Zahlen",
      "beschreibung": "In der Steinzeit hat alles mit Fingerzählen angefangen. Danach wurden Striche in Knochen geritzt. Anschließend gab es 59 Symbole für Zahlen bis es irgendwann die 10 Ziffern 1 bis 0 gab. Der Bruchstrich wurde als nächstes erfunden. Jetzt kommen die natürlichen, rationalen und irrationalen Zahlen hinzu. Außerdem wurden die 5 Arten der Unendlichkeit festgelegt. Jetzt gab es auch die Null. Newton hat danach festgelegt, dass Unendlich keine Zahl ist. Zuletzt wurden Komplexe/Imaginäre Zahlen ins Leben gerufen.",
      "startzeit": "00:54:28",
      "endzeit": "01:12:05"
    },
    {
      "folgenId": 49,
      "thema": "Früher war der Wettbewerb in der Mathematik Crazy",
        "beschreibung": "Scipione del Ferro hat als erstes die Lösung gefunden, sie aber nicht veröffentlicht, verriet sie nur Antonio Fior. Dieser fordert Niccolò Tartaglia zum Mathe-Duell heraus, um seinen Posten zu bekommen. Tartaglia war aber so krass, dass er innerhalb von zwei Stunden auch auf die Lösung kam.",
      "startzeit": "01:00:33",
      "endzeit": "01:13:36"
    },
    {
      "folgenId": 50,
      "thema": "Erfindung des Rubiks Cube",
        "beschreibung": "Ernö Rubik war ein Bildhauer und Architekt. 1974 hat der den Rubiks Cube erfunden und selbst einen Monat gebraucht, um ihn zu lösen. Es gibt verschieden große Würfel. Bei einem Würfel mit 2x2 Kästchen gibt es 3,6 Millionen Kombinationen. Ein normal großer Würfel mit 3x3 Kästchen hat 43.252.003.274.489.856.000 mögliche Kombinationen. Ein Würfel mit 7x7 Kästchen hat 10^160 Kombinationen. Man kann alle möglichen Kombinationen in maximal 20 Schritten lösen.",
      "startzeit": "00:57:16",
      "endzeit": "01:11:25"
    },
    {
      "folgenId": 54,
      "thema": "Deutsche sprechen die Zahl 21 dumm aus!",
        "beschreibung": "Alle sagen zuerst die erste Ziffer und dann die zweite. Außer den Deutschen. Bei Zahlen unter 20 haben es noch relativ viele Länder, aber ab der Zahl 20 haben es fast keine mehr. Studien beweisen, dass es für mehr Fehler sorgt. Es könnte an Martin Luther liegen, da er die Bibel übersetzt hat und es dabei einfach festgelegte.",
      "startzeit": "01:01:03",
      "endzeit": "01:15:29"
    },
    {
      "folgenId": 56,
      "thema": "Das Gefangenendilemma",
        "beschreibung": "2 Gefangene wurden gefasst und werden getrennt voneinander verhört. Sie können entweder den anderen verraten oder nichts sagen. Aber sie wissen nicht, wie sich der ander entscheidet. Wenn beide nichts sagen, bekommen beide nur eine kleine Strafe. Wenn der eine was sagt und der andere nicht, bekommt der, der was gesagt hat, eine geringere Strafe als der, der nichts gesagt hat. Wenn beide was sagen, bekommen beide eine mittelgroße Strafe. Egoistisch gesehen ist es für beide besser, den anderen zu verraten, aber als Ganzes betrachtet ist es für beide besser, wenn keiner etwas sagt.",
      "startzeit": "01:00:19",
      "endzeit": "01:11:22"
    },
    {
      "folgenId": 58,
      "thema": "Schrödingers Katze",
        "beschreibung": "Sein voller Name ist Erwin Rudolf Josef Alexander Schrödinger. Fast alle denken, dass es bei Schrödingers Katze darum geht, ob die Katze halb tot oder lebendig ist. Es geht aber darum, dass die Katze gleichzeitig tot und lebendig ist. Die Katze ist die ganze Zeit in einem Zwischenzustand. Erst durch die Messung nimmt die Katze einen der beiden Zustände an. Schrödingers Katze zeigt, dass dies zwar bei Quanten so ist, jedoch nie in der für uns wahrnehmbaren Realität sein wird.",
      "startzeit": "00:56:22",
      "endzeit": "01:10:20"
    },
    {
      "folgenId": 60,
      "thema": "Der Engel des Todes",
        "beschreibung": "Christin Gilbert war Krankenschwester in einem Krankenhaus für Veteranen. In den 90er Jahren hat sie etwa ein Dutzend Leute umgebracht. Kollegen hatten den Eindruck, dass mehr Leute sterben, wenn sie ihre Schicht hat. Die Sterberate im Krankenhaus war jedoch nicht besonders hoch oder so. Bevor sie anfing, dort zu arbeiten, war die Sterberate in den Schichten relativ gleich verteilt. Als sie anfing, dort zu arbeiten, staben jedoch mehr Leute in der Schicht, für die sie eingeteilt wurden. In 15% ihrer Schichten ist jemand gestorben. Die Wahrscheinlichkeit dafür ist 1 zu 1er Millionen.",
      "startzeit": "00:56:58",
      "endzeit": "01:08:20"
    },
    {
      "folgenId": 65,
      "thema": "Die Zahl des Teufels (666)",
        "beschreibung": "Die Zahl 666 stammt aus dem Neuen Testament, dem Teil der Offenbarung des Johannes. 666 steht dabei für den Teufel, der von Kaiser Nero verkörpert wird, da er Christen verfolgte. 666 wird im lateinischen DCLXVI geschrieben, was für Domitius Caesar legatos Xti violenter interfecit, bzw. auf Deutsch: Kaiser Domitius tötete gewaltsam die Gesandten Christi, steht.. Nero trug den Namen Domitius.",
      "startzeit": "00:47:50",
      "endzeit": "01:10:23"
    },
    {
      "folgenId": 72,
      "thema": "Geburtstagsparadoxon",
        "beschreibung": "Das Geburtstagsparadoxon ist ein Beispiel dafür, dass bestimmte Wahrscheinlichkeiten (und auch Zufälle) intuitiv häufig falsch geschätzt werden. So befinden sich in einem Raum mindestens 23 Personen, dann ist die Chance, dass zwei oder mehr dieser Personen am gleichen Tag (ohne Beachtung des Jahrganges) Geburtstag haben, größer als 50 %",
      "startzeit": "01:05:48",
      "endzeit": "01:15:59"
    },
    {
      "folgenId": 96,
      "thema": "Das Gesetz der großen Zahlen: Jede einstellige Zahl taucht in den meisten Zahlen auf",
        "beschreibung": "Das Gesetz der großen Zahlen besagt, dass jede einstellige Zahl in einer ausreichend großen Stichprobe mit annähernd gleicher Häufigkeit vorkommt. Aufgrund unseres dezimalen Zahlensystems, das aus zehn verschiedenen Ziffern besteht, werden diese Ziffern in verschiedenen Positionen kombiniert, was dazu führt, dass jede Ziffer in den meisten Zahlen vorkommt. Dieser Effekt wird deutlicher, wenn eine große Anzahl von Zahlen betrachtet wird, und hat Anwendungen in der Statistik und Wahrscheinlichkeitstheorie.",
      "startzeit": "01:05:57",
      "endzeit": "01:13:58"
    }
  ]
}
